Здесь вы можете подписаться на сообщества и/или теги coub.com и получать обновления прямо в чате.

Обязательно сначала запустите команду /start.

Ссылки на команды:

1) /my_subscriptions — возвращает все ваши активные подписки в чате или групповом чате

2) /subscribe {тип_подписки} {поле1} {поле2}

3) /unsubscribe {тип_подписки} {поле1} {поле2}
    Доступный {тип_подписки}: ${subscription_types?lower_case}.
    Содержимое {поле1} и {поле2} зависит от типа подписки. Ниже приведен пример.
    Чтобы просмотреть доступные порядки по тегам, выполните команду /tag_orders.
    Чтобы просмотреть доступные сообщества, выполните команду /communities.

4) /tag_orders — показывает доступные порядки для подписок на теги

5) /communities — показывает доступные сообщества и разделы для подписок на сообщества.

Пример подписки:

1) Подпишитесь на сообщество:
  /subscribe community cars weekly

2) Подписаться на тег:
  /subscribe tag cars newest

3) Подписаться на тег, содержащий несколько слов:
  /subscribe tag dodge charger newest
    'dodge charger' — это название тега
